{
  "About subtitle": "Feel at home and live a unique experience",
  "About description": "We are pleased to offer you a comfortable and welcoming stay experience. Our facility is located in a strategic position, close to numerous points of tourist and cultural interest. Our rooms are tastefully furnished and equipped with all the necessary comforts to guarantee you a pleasant stay. We are at your disposal for any information or request. We look forward to welcoming you!",
  "About signature": "Giacomo.... The owner",
  "Venere room description": "The room is comfortably and warmly furnished, with a double bed, a wardrobe, a desk and a chair. It is equipped with a private bathroom with shower and has air conditioning and heating to ensure maximum comfort in any season",
  "Diana room description": "Furnished in a simple but elegant way, the room has a double and a single bed, wardrobe and desk. The bathroom is private and includes a bathtub and shower.",
  "Parking": "PARKING",
  "Parking description": "Free unattended parking available.",
  "Well connected": "WELL LINKED",
  "Well connected description": "Centrally located to reach any destination in the city and surrounding urban centers. Served by public transport.",
  "Breakfast included": "BREAKFAST INCLUDED",
  "Breakfast description": "We'll offer you breakfast",
  "Wifi": "WIFI",
  "Wifi description": "Wifi 6 available free of charge throughout the property.",
  "Air conditioning": "AIR CONDITIONING",
  "Air conditioning description": "Air conditioning present in all rooms.",
  "Electronic entrance": "ELECTRONIC INPUT",
  "Electronic entrance description": "No keys! You will be provided with a code to access the facility.",
  "Book now": "Book now",
  "Contacts": "Contacts",
  "Location": "Where we are",
  "Rooms": "The rooms",
  "Gallery": "Gallery",
  "About": "Who we are",
  "Shuttle service": "Shuttle Service",
  "Shuttle service description": "Shuttle service to and from the airport",
  "Language": "Tongue",
  "Main bonuses": "Main bonuses",
  "Reservations": "Reservations",
  "Questions": "Requests"
}
