{
  "About subtitle": "Siéntete como en casa y vive una experiencia única",
  "About description": "Nos complace ofrecerle una estancia cómoda y acogedora. Nuestra propiedad está ubicada en una posición estratégica, cerca de numerosos puntos de interés turístico y cultural. Nuestras habitaciones están decoradas con buen gusto y equipadas con todas las comodidades necesarias para garantizar una estancia agradable. Estamos a su disposición para cualquier información o solicitud. ¡Esperamos darle la bienvenida!",
  "About signature": "Giacomo.... El propietario",
  "Venere room description": "La habitación está cómodamente y acogedoramente amueblada con una cama doble, un armario, un escritorio y una silla. Tiene un baño privado con ducha y está equipada con aire acondicionado y calefacción para garantizar el máximo confort en cualquier temporada.",
  "Diana room description": "Amueblada en un estilo sencillo pero elegante, la habitación tiene una cama doble y una individual, armario y escritorio. El baño es privado e incluye bañera y ducha.",
  "Parking": "ESTACIONAMIENTO",
  "Parking description": "Estacionamiento gratuito no vigilado disponible.",
  "Well connected": "BIEN CONECTADO",
  "Well connected description": "Ubicado en el centro para llegar a cualquier destino de la ciudad y los centros urbanos circundantes. Servido por transporte público.",
  "Breakfast included": "DESAYUNO INCLUIDO",
  "Breakfast description": "¡Te ofrecemos el desayuno!",
  "Wifi": "​WIFI",
  "Wifi description": "​Wifi 6 disponible de forma gratuita en toda la propiedad.",
  "Air conditioning": "​CLIMATIZACIÓN",
  "Air conditioning description": "​La climatización está presente en todas las habitaciones.",
  "Electronic entrance": "​ENTRADA ELECTRÓNICA",
  "Electronic entrance description": "​¡Sin llaves! Se le proporcionará un código para acceder a la propiedad.",
  "Book now": "​Reserva ahora",
  "Contacts": "​Contactos",
  "Location": "​Dónde estamos",
  "Rooms": "​Las habitaciones",
  "Gallery": "​Galería",
  "About": "Sobre nosotros",
  "Shuttle service": "Servicio de transporte",
  "Shuttle service description": "Servicio de transporte desde y hacia el aeropuerto",
  "Language": "Idiomas",
  "Main bonuses": "Principales primas",
  "Reservations": "Reservas",
  "Questions": "Preguntas",

  "Discover more": "Más información",
  "Valentine section title": "Promoción San Valentín",
  "Valentine banner offer": "Cena con espectáculo - Alojamiento - Prosecco en la habitación",
  "Valentine section description": "El amor está en el aire con el paquete de San Valentín ofrecido por <span class=\"hand-written-font custom-color text-4xl\">La Casa di Giusy</span> ! <br>La promoción incluye la habitación decorada con globos rojos en forma de corazón y pétalos de rosa y una mesa reservada para la noche en el <span class=\"custom-color\">Restaurante Pizzería “QUEEN”</span>situado a pocos pasos del B&B. <br> Por supuesto, el alojamiento y el desayuno están incluidos y podrá dejar la habitación a última hora de la mañana. <br><span class=\"custom-color\">El precio del paquete es de 150€ (2 personas)</span> <br/> ¡Llámenos ahora para reservar!"
}
