{
  "About subtitle": "Sentez-vous chez vous et vivez une expérience unique",
  "About description": "Nous sommes heureux de vous offrir un séjour confortable et accueillant. Notre propriété est située dans une position stratégique, à proximité de nombreux points d’intérêt touristique et culturel. Nos chambres sont meublées avec goût et équipées de tout le confort nécessaire pour vous assurer un séjour agréable. Nous sommes à votre disposition pour toute information ou demande. Nous avons hâte de vous accueillir!",
  "About signature": "Giacomo… Le propriétaire",
  "Venere room description": "La chambre est confortablement et chaleureusement meublée avec un lit double, une armoire, un bureau et une chaise. Il dispose d'une salle de bain privée avec douche et est équipé de la climatisation et du chauffage pour assurer un confort maximal en toute saison.",
  "Diana room description": "Meublée dans un style simple mais élégant, la chambre dispose d'un lit double et d'un lit simple, d'une armoire et d'un bureau. Le salle de bain est privé et comprend une baignoire et une douche.",
  "Parking": "PARKING",
  "Parking description": "Parking gratuit non surveillé disponible.",
  "Well connected": "BIEN CONNECTÉ",
  "Well connected description": "Centralement situé pour atteindre n'importe quelle destination dans la ville et les centres urbains environnants. Desservi par les transports en commun.",
  "Breakfast included": "PETIT DÉJEUNER INCLUS",
  "Breakfast description": "Nous vous offrons le petit déjeuner",
  "Wifi": "WIFI",
  "Wifi description": "Wifi 6 disponible gratuitement dans toute la propriété.",
  "Air conditioning": "CLIMATISATION",
  "Air conditioning description": "Climatisation présente dans toutes les chambres.",
  "Electronic entrance": "ENTRÉE ÉLECTRONIQUE",
  "Electronic entrance description": "Pas de clés! Vous recevrez un code pour accéder à la propriété.",
  "Book now": "Réservez maintenant",
  "Contacts": "Contacts",
  "Location": "Où nous sommes",
  "Rooms": "Les Chambres",
  "Gallery": "Galerie",
  "About": "À propos de nous",
  "Shuttle service": "Service de navette",
  "Shuttle service description": "Service de navette depuis et vers l'aéroport",
  "Language": "Langue",
  "Main bonuses": "Principaux bonus",
  "Reservations": "Réservations",
  "Questions": "Questions",

  "Discover more":"En savoir plus",
  "Valentine section title": "Promo de la Saint-Valentin",
  "Valentine banner offer":"Dîner avec animation - Nuitée - Prosecco dans la chambre",
  "Valentine section description": "L'amour est dans l'air avec l'offre de la Saint-Valentin proposée par <span class=\"hand-written-font custom-color text-4xl\">La Casa di Giusy</span> ! <br>La promotion comprend la salle décorée avec des ballons rouges en forme de cœur et des pétales de rose, ainsi qu'une table réservée pour la soirée au <span class=\"custom-color\">restaurant - pizzeria “QUEEN”</span> situé à quelques pas du B&B. <br> La nuitée et le petit-déjeuner sont bien sûr inclus et vous êtes libre de quitter votre chambre en fin de matinée. <br><span class=\"custom-color\">Le prix du forfait est de €150 (2 persone)</span> <br/> Appelez-nous dès maintenant pour réserver !"
}
