{
  "About subtitle": "Sentiti a casa e vivi un'esperienza unica",
  "About description": "Siamo lieti di offrirvi un’esperienza di soggiorno confortevole e accogliente. La nostra struttura è situata in una posizione strategica, vicino a numerosi punti di interesse turistico e culturale. Le nostre camere sono arredate con gusto e dotate di tutti i comfort necessari per garantirvi un soggiorno piacevole. Siamo a vostra disposizione per qualsiasi informazione o richiesta. Non vediamo l’ora di darvi il benvenuto!",
  "About signature": "Giacomo.... Il proprietario",
  "Afrodite room description": "La camera è arredata in modo confortevole e accogliente, con un letto matrimoniale, uno spazioso armadio, una scrivania e due sedie. La scrivania puo' ruotare espandendo la propria superficie garantendo una posizione confortevole per la colazione o il lavoro al computer. Sono a disposizione un frigobar di grandi dimensioni, una macchinetta del caffè e un bollitore. La camera inoltre è dotata di un bagno privato con doccia idromassaggio e dispone di aria condizionata e riscaldamento.",
  "Diana room description": "Arredata in modo semplice ma elegante, la camera dispone di un letto matrimoniale e uno singolo, un grande armadio, scrivania e sedie. Ruotando la scrivania si è in grado di ampliare la sua superficie, ottima per la prima colazione o la creazione di un piccolo ufficio. Sono presenti anche un ampio frigobar, macchinetta del caffè e bollitore. Il bagno è in camera ed include vasca e doccia.",
  "Parking": "PARCHEGGIO",
  "Parking description": "Disponibilità di parcheggio gratuito non custodito.",
  "Well connected": "BEN COLLEGATO",
  "Well connected description": "In posizione centrale per raggiungere qualsiasi destinazione della città e dei centri urbani limitrofi. Servito dai mezzi pubblici.",
  "Breakfast included": "COLAZIONE INCLUSA",
  "Breakfast description": "La colazione te la offriamo noi",
  "Wifi": "WIFI",
  "Wifi description": "Wifi 6 disponibile gratuitamente in tutta la struttura.",
  "Air conditioning": "ARIA CONDIZIONATA",
  "Air conditioning description": "L'aria condizionata presente in tutte le stanze.",
  "Electronic entrance": "INGRESSO ELETTRONICO",
  "Electronic entrance description": "Niente chiavi! Ti verra' fornito un codice per accedere alla struttura.",
  "Book now": "Prenota ora",
  "Contacts": "Contatti",
  "Location": "Dove siamo",
  "Rooms": "Le stanze",
  "Gallery": "Galleria",
  "About": "Chi siamo",
  "Shuttle service": "Servizio navetta",
  "Shuttle service description": "Servizio navetta da e verso l'aereoporto",
  "Language": "Lingua",
  "Main bonuses": "Bonus principali",
  "Reservations": "Prenotazioni",
  "Questions": "Domande",

  "Discover more":"Scopri di più",
  "Valentine section title": "Promo San Valentino",
  "Valentine banner offer":"Cena con intrattenimento - Pernottamento - Prosecco in camera",
  "Valentine section description": "L'amore è nell'aria con il pacchetto San Valentino de <span class=\"hand-written-font custom-color text-4xl\">La Casa di Giusy</span> ! <br>La promo comprende la camera decorata con palloncini rossi a forma di cuore e petali di rosa e un tavolo prenotato per la serata presso il <span class=\"custom-color\">Ristorante - Pizzeria “QUEEN”</span> situato a pochi passi di distanza dal B&B. <br> Pernottamento e colazione sono ovviamente incluse e sarete liberi di lasciare la camera in tarda mattinata. <br><span class=\"custom-color\">Il prezzo del pacchetto è di 150€ (2 persone)</span> <br/> Chiamaci ora per prenotare!"
}
